<script setup>

</script>

<template>
    <Head title="О проекте" />
    <h2 class="mt-12 text-center text-3xl font-bold text-[#18334A]">О проекте</h2>
    <div class="about mx-auto pt-8 lg:max-w-[900px] md:max-w-[720px] max-w-[540px] px-[15px] text-[#18334A]">
        <p>«Карта ДТП» — некоммерческий проект, посвященный проблеме дорожно-транспортных происшествий в России. Это&nbsp;платформа сбора данных о ДТП,&nbsp;бесплатный и&nbsp;открытый сервис аналитики ДТП.</p>
        <p>Цель проекта — способствовать повышению безопасности дорожного движения и снижению смертности в ДТП. «Карта ДТП» помогает выявлять реальные причины ДТП, оценивать уровень развития инфраструктуры, а также разрабатывать качественные решения и программы по повышению безопасности на улицах и дорогах.</p>
        <p>«Карта ДТП» даёт возможность всем желающим принять участие в решении проблемы через анализ данных о ДТП. Является площадкой для общения и обмена опытом между активистами и экспертами в сфере безопасности дорожного движения по&nbsp;всей России.</p>
        <p>&nbsp;</p>
        <p>Команда некоммерческого проекта «Карта ДТП»:<br>
            Алексей Радченко<br>
            Сергей Устинов<br>
            Центр городских проектов Штаб<br>
            Фонд «Городские проекты Ильи Варламова и Максима Каца»<br>
            <br>
            Команда проекта благодарит всех людей, поддерживающих проект и принимающих участие в его развитии.&nbsp;</p>
        <hr class="my-4">
        <p>Партнерский проект:&nbsp;<a href="https://transmetrika.com">transmetrika.com</a></p>
        <p>Сервис позволит проанализировать текущую маршрутную сеть города, места для ее оптимизации, покажет объективные данные по качеству расположения остановок и доступности жилья и социальных объектов. Благодаря ему также можно строить и оценивать эффективность текущий и новых маршрутов.</p></div>
</template>

<style scoped>
.about p{
    text-align: justify;
    margin-bottom: 12px;
}

.about a{
    text-decoration: underline;
}
.about a:hover{
    color: #0056b3;
}

</style>
